{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C6BB88A14F608A86C7AFBF9E13CCADEC"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "19DE006340E05DA9ADE8BAB80156E12E"
		},
		{
			"Source":
			{
				"Text": "0m"
			},
			"Translation":
			{
				"Text": "0m"
			},
			"Key": "40BA53FE45E48322AA2E79BA9A92FDB0"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "446F80634226816A07556F8FC05B3F7E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "AFA758494A295B08C6B0518BC481AE2D"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "B4B9075A4525BB7FF70271938162A44E"
		},
		{
			"Source":
			{
				"Text": "Авторы"
			},
			"Translation":
			{
				"Text": "Авторы"
			},
			"Key": "9200DF51457157433F3BDDB6AF49F951"
		},
		{
			"Source":
			{
				"Text": "Айла Мокрушина - композитор / Саунд дизайнер\r\nDiscord: Aila#5946"
			},
			"Translation":
			{
				"Text": "Айла Мокрушина - композитор / Саунд дизайнер\r\nDiscord: Aila#5946"
			},
			"Key": "E4F7D29D4A559BEF37063FACE120F378"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "289DC9D64759D388DDFD35B4228FC849"
		},
		{
			"Source":
			{
				"Text": "Главное меню"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "9AC12B34473E357931858480130EFBE6"
		},
		{
			"Source":
			{
				"Text": "Глубина:"
			},
			"Translation":
			{
				"Text": "Глубина:"
			},
			"Key": "FD3EE54044F7CA9F77E07BAF5482ABEC"
		},
		{
			"Source":
			{
				"Text": "Глубина:"
			},
			"Translation":
			{
				"Text": "Глубина:"
			},
			"Key": "6B35DF754992320B24ADE88DEFEEB516"
		},
		{
			"Source":
			{
				"Text": "Гогинян Борис - 3д художник / аниматор / левел дизайнер\r\nDiscord: borgog#9748"
			},
			"Translation":
			{
				"Text": "Гогинян Борис - 3д художник / аниматор / левел дизайнер\r\nDiscord: borgog#9748"
			},
			"Key": "888B19E141791C6056630CAB02296565"
		},
		{
			"Source":
			{
				"Text": "Звук:"
			},
			"Translation":
			{
				"Text": "Звук:"
			},
			"Key": "2215A3564E2E7335F3177FBD8E80F46C"
		},
		{
			"Source":
			{
				"Text": "Иванченко Ксения - 2д художник\r\nDiscord: Limbo#6642"
			},
			"Translation":
			{
				"Text": "Иванченко Ксения - 2д художник\r\nDiscord: Limbo#6642"
			},
			"Key": "8C9A752841C7A751BC5C8AA8DA5E5CDF"
		},
		{
			"Source":
			{
				"Text": "Качество:"
			},
			"Translation":
			{
				"Text": "Качество:"
			},
			"Key": "F19B4DDF4928CF3DBA89ED87FF25B4DC"
		},
		{
			"Source":
			{
				"Text": "Конец игры"
			},
			"Translation":
			{
				"Text": "Конец игры"
			},
			"Key": "926428A0421584DB716409AC8ADF2BA3"
		},
		{
			"Source":
			{
				"Text": "МЕНЮ"
			},
			"Translation":
			{
				"Text": "МЕНЮ"
			},
			"Key": "176BB6054614947DC2D5829442EB634A"
		},
		{
			"Source":
			{
				"Text": "Марк Велигод - программист C++/UE4\r\nDiscord: markveligod#1410"
			},
			"Translation":
			{
				"Text": "Марк Велигод - программист C++/UE4\r\nDiscord: markveligod#1410"
			},
			"Key": "FDD8E5C44A60AC689FF5778EA2FD1C09"
		},
		{
			"Source":
			{
				"Text": "Месть мафии"
			},
			"Translation":
			{
				"Text": "Месть мафии"
			},
			"Key": "93D05F274FA96017555A769A26DA02B8"
		},
		{
			"Source":
			{
				"Text": "Музыка:"
			},
			"Translation":
			{
				"Text": "Музыка:"
			},
			"Key": "B029ECB145F60EC862CF6C9A7545AA8B"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "1B195CAA45B80DDF661CD181E1F5F279"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "B5AF856548D51130E77071B4F48D922D"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "3E777D14494104CD22C5B9AB4397DF09"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "DFAA361E4B79ED47B6B2748BF7C0DDAE"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "4C2A82234AA125874E725DA5909E0A4E"
		},
		{
			"Source":
			{
				"Text": "ПАУЗА"
			},
			"Translation":
			{
				"Text": "ПАУЗА"
			},
			"Key": "5C839C604C1E7AD053CD9C8A977CAE87"
		},
		{
			"Source":
			{
				"Text": "Полный экран:"
			},
			"Translation":
			{
				"Text": "Полный экран:"
			},
			"Key": "3797DDAF47DFE2666BFF6A841832A9E4"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "836B5EC14F05236484768384849913DB"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана:"
			},
			"Translation":
			{
				"Text": "Разрешение экрана:"
			},
			"Key": "5B0502744E145A2938A14B99A1CB91A1"
		},
		{
			"Source":
			{
				"Text": "Рома Артёмов - Геймдизайнер\r\nDiscord: Roma Artyomov#7706"
			},
			"Translation":
			{
				"Text": "Рома Артёмов - Геймдизайнер\r\nDiscord: Roma Artyomov#7706"
			},
			"Key": "CC1D460B437EB6FE4DCBEB901564495F"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "BE299EDA425E76A7E00B7184F409D88B"
		},
		{
			"Source":
			{
				"Text": "Создатели:"
			},
			"Translation":
			{
				"Text": "Создатели:"
			},
			"Key": "E4342C9447A27BC844FEC4A4F9800AFD"
		},
		{
			"Source":
			{
				"Text": "Твой результат:"
			},
			"Translation":
			{
				"Text": "Твой результат:"
			},
			"Key": "EC1D08D6423AD83C0983C6B3D5BE440B"
		},
		{
			"Source":
			{
				"Text": "Управление:"
			},
			"Translation":
			{
				"Text": "Управление:"
			},
			"Key": "9D6F400F4F13B5B948A96ABCBA257422"
		},
		{
			"Source":
			{
				"Text": "Это тебя спасет"
			},
			"Translation":
			{
				"Text": "Это тебя спасет"
			},
			"Key": "3C558D2D496201B3872D22B2CF3E2297"
		},
		{
			"Source":
			{
				"Text": "Это тебя убьет"
			},
			"Translation":
			{
				"Text": "Это тебя убьет"
			},
			"Key": "0C0F454543F38FD38A0DC591A52637C3"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "04BD31724C5C0C173848F3BB9CD586CF"
		}
	]
}